Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/depts/regjeringen.no/arktala-rai_id_87031.html.tmx
Source language: sme
Languages: nob

source: Árktalaš ráđđi
nob: Arktisk råd

source: Árktalaš riikkaid formaliserejuvvon ovttasbargu lea oalle ođas .
nob: Det formaliserte samarbeidet mellom de arktiske landene er relativt nytt .

source: Ovttasbargu oaččohit oktasaš birasgáhttenstrategiija ( Arctic Environmental Protection Strategy - AEPS ) Árktisii álggahuvvui 1991 .
nob: Samarbeidet om en felles miljøvernstrategi ( Arctic Environmental Protection Strategy - AEPS ) i arktis startet i 1991 .

source: Go Árktalaš Ráđđi ásahuvvui 1996 , de lei ulbmilin viiddidit árktalaš ovttasbarggu nu ahte dasa maiddái galggai gullat ekonomalaš , sosiála ja kultuvrralaš ovdáneapmi davvin .
nob: Da Arktisk Råd ble opprettet i 1996 var det for å utvide det arktiske samarbeidet til også å omfatte økonomisk , sosial og kulturell utvikling i nord .

source: Áloálbmogiid erenoamáš máhtuid dohkkeheapmi ja dáid máhtuid bisuheami dehálašvuohta go galgá áddet árktalaš servodagaid , leat guovddážis ministtarjulggaštusas Árktalaš Ráđi ásaheami birra .
nob: Anerkjennelse av urfolkenes spesielle kunnskaper og den betydning videreføringen av disse har for forståelsen av de arktiske samfunn , står sentralt i ministerdeklarasjonen om etableringen av Arktisk råd .

source: Álgoálbmogiid olles searvadahttin ja oassálastin árktalaš ovttasbargui lea guovddášášši .
nob: Full involvering og aktiv deltakelse av representanter for urfolk er også et sentralt anliggende for det arktiske samarbeidet .

source: Árktalaš Ráđđi lea áidna regionála ovttasbargoorgána mas buot gávcci árktalaš riikka leat mielde ; vihtta davviriikka , USA , Kánada ja Ruošša .
nob: Arktisk råd er det eneste regionale samarbeidsorganet som omfatter alle de åtte arktiske land ; de fem nordiske , USA , Canada og Russland .

source: Árktalaš Ráđi erenoamáš dovdomearka lea ahte buot davviguovllu álgoálbmotorganisašuvnnat sáhttet oažžut stáhtusa bistevaš oassálastin .
nob: Et spesielt trekk ved Arktisk råd er at urfolksorganisasjoner i arktis kan få status som permanente deltakere .

source: Bistevaš oassálastit besset searvat buot čoahkkimiidda ja doaimmaide mat lágiduvvojit Árktalaš Ráđi olis .
nob: De permanente deltakere har anledning til å delta på alle møter og aktiviteter i regi av Arktisk råd .

source: Guđa álgoálbmotorganisašuvnnas lea dál dakkár stáhtus .
nob: Seks urfolksorganisasjoner har pr. i dag slik status .

source: Dát leat Sámiráđđi , Inuit Circumpolar Conference ( ICC ) , Russian Association of Indigenous Peoples of the North ( RAIPON ) , Aleut International Association ( AIA ) , Arctic Athabaskan Council ja Gwich ' in Council International .
nob: Disse er Samerådet , Inuit Circumpolar Conference ( ICC ) , Russian Association of Indigenous Peoples of the North ( RAIPON ) Aleut International Association ( AIA ) , Arctic Athabaskan Council og Gwich ' in Council International .

source: Árktalaš Ráđi álgoálbmotčállingoddi lea Københámmanis ja lea ásahuvvon veahkehit bistevaš oassálastiid fágalaččat ja geavatlaččat daid oassálastima oktavuođas Árktalaš Ráđđái .
nob: Arktisk råds urfolkssekretariat i København er opprettet for å bistå de permanente deltakerne faglig og praktisk i forbindelse med deres deltakelse i Arktisk råd .

source: Árktalaš Ráđis leat vihtta prográmma , maid juohke prográmma bargojuogus hálddaša .
nob: Arktisk råd har fem faste programmer som administreres av en arbeidsgruppe for hvert program .

source: Dát leat :
nob: Disse er :

source: Árktalaš birasgáhttenprográmma ( AMAP )
nob: Det arktiske miljøovervåkingsprogrammet ( AMAP )

source: Prográmma seailluhit árktalaš fauna ja flora ( CAFF )
nob: Programmet for bevaring av arktisk fauna og flora ( CAFF )

source: Gearggusvuođaprográmma daid olggosluoitimiid várás maid lihkohisvuođat dagahit ( EPPR )
nob: Beredskapsprogram for utslipp ved ulykker ( EPPR )

source: Mariidna birrasa suodjalanprográmma ( PAME )
nob: Program for beskyttelse av det marine miljø ( PAME )

source: Ceavzilis ovdáneami prográmma ( SDP )
nob: Programmet for bærekraftig utvikling ( SDP )

source: Bistevaš oassálastit oassálastet árjjalaččat bargojuogusčoahkkimiidda , ja leat mielde álggaheamen iešguđetlágan prošeavttaid .
nob: De permanente deltakerne deltar aktivt på arbeidsgruppemøter , og er med på å initiere ulike prosjekter .

source: Dávjá lea ovttas dahje eanet álgoálbmotorganisašuvnnain prošeaktaovddasvástádus ovttas bargojuhkosiin .
nob: Ofte er en eller flere av urfolksorganisasjonene prosjektansvarlig sammen med arbeidsgruppen .

source: Dákkár prošeakta lea biodiversitehtaprošeakta ja dearvvašvuođa- / birasprošeakta Ruoššas .
nob: Dette er tilfelle både når det gjelder et biodiversitetsprosjekt og et helse / miljø-prosjekt i Russland .

source: Sámiráđđi lea álggahan mearrguolástan- ja sáivaguolástanprošeavttaid Árktalaš Ráđi Ceavzilis ovdáneami prográmmarámmaid siskkobealde .
nob: Samerådet har tatt initiativ til prosjekter om kystfiske og innlandsfiske innenfor rammen av Arktisk råds Program for bærekraftig utvikling .

source: Norga deattuha ahte álgoálbmogat galget beassat árjjalaččat oassálastit árktalaš ovttasbargui .
nob: Norge legger vekt på at urfolkene får anledning til å delta aktivt i det arktiske samarbeidet .

source: 2000 ásahuvvui vuosttaš gearddi sierra poasta stáhtabušehttii mas juolluduvvui 250 000 r. doarjjan álgoálbmogiid oassálastimii Árktalaš Ráđđái .
nob: I 2000 ble det for første gang opprettet en egen underpost på statsbudsjettet med en bevilgning på kr 250 000 til støtte til urfolks deltakelse i Arktisk råd .

source: Dat juolludus galgá vuosttažettiin geavahuvvot sámi ja Ruošša álgoálbmotovddasteaddjiide .
nob: Denne bevilgningen skal i første rekke gå til de samiske og russiske urfolksrepresentantene .

source: Jahkái 2001 juolluduvvui 400 000 r.
nob: For 2001 er det bevilget kr 400 000 .

source: Ráđđehus oktiiordne Norgga ráhkkanemiid Árktalaš Ráđi ministtarčoahkkimiidda mat dollojuvvojit juohke nuppi jagi , ja čoahkkimiidda ámmátolbmodásis maid dollet guktii golbmii jagis .
nob: Regjeringen koordinerer de norske forberedelsene til ministermøtene i Arktisk råd som holdes annethvert år og til møtene på embetsnivå som holdes to til tre ganger i året .

source: Earret iešguđetlágan fágadepartemeanttaid leat Sámediggi ja Riikkaoasselávdegoddi mielde ráhkkanahttinproseassas .
nob: Foruten ulike fagdepartementer er Sametinget og Landsdelsutvalget involvert i forberedelsesprosessen .

source: Ráđđehus atná dehálažžan ahte Sámediggi konsulterejuvvo ja oassálastá árktalaš ovttasbargui .
nob: Regjeringen anser det som viktig at Sametinget blir konsultert og deltar i det arktiske samarbeidet .

source: Danne bovdejuvvo sámediggepresideanta oassálastit Árktalaš Ráđi ministtarčoahkkimiidda .
nob: Sametingspresidenten blir derfor invitert til å være med på Arktisk råds ministermøter .

source: Livččii sávaldat joatkit ja nannet gulahallama Sámedikkiin sihkkarastin dihtii ahte sámi oaivilat bohtet oidnosii Norgga Árktalaš Ráđi-politihkas .
nob: Det er et ønske om å videreføre og styrke dialogen med Sametinget for å sikre at samiske synspunkter reflekteres i norsk politikk overfor Arktisk råd .
